Repository: m-sadykov/lecturenotes
Catalog: lecturenotes/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: No recordings match "%@".
ar: لا توجد تسجيلات تطابق "%@".
ca: No hi ha cap gravació que coincideixi amb "%@".
cs: Žádné nahrávky neodpovídají „%@“.
da: Ingen optagelser matcher "%@".
de: Keine Aufzeichnungen stimmen mit „%@“ überein.
el: Καμία εγγραφή δεν ταιριάζει με το "%@".
es: Ninguna grabación coincide con "%@".
fi: Yksikään tallenne ei vastaa "%@".
fr: Aucun enregistrement ne correspond à "%@".
he: אין הקלטות תואמות ל-"%@".
hi: कोई भी रिकॉर्डिंग "%@" से मेल नहीं खाती।
hr: Nijedna snimka ne odgovara "%@".
hu: Egyetlen felvétel sem felel meg a következőnek: "%@".
id: Tidak ada rekaman yang cocok dengan "%@".
it: Nessuna registrazione corrisponde a "%@".
ja: 「%@」に一致する録音はありません。
ko: "%@"과(와) 일치하는 녹음이 없습니다.
ms: Tiada rakaman sepadan dengan "%@".
nb: Ingen opptak samsvarer med "%@".
nl: Er zijn geen opnamen die overeenkomen met "%@".
pl: Żadne nagrania nie pasują do „%@”.
pt: Nenhuma gravação corresponde a "%@".
ro: Nicio înregistrare nu corespunde cu „%@”.
ru: Нет записей, соответствующих "%@".
sk: Žiadne nahrávky sa nezhodujú s „%@“.
sv: Inga inspelningar matchar "%@".
th: ไม่มีการบันทึกที่ตรงกับ "%@"
tr: "%@" ile eşleşen kayıt yok.
uk: Немає записів, що відповідають "%@".
vi: Không có bản ghi nào khớp với "%@".
zh_hans: 没有记录匹配“%@”。
zh_hant: 沒有記錄匹配「%@」。

source: No recordings yet
ar: لا توجد تسجيلات بعد
ca: Encara no hi ha enregistraments
cs: Zatím žádné nahrávky
da: Ingen optagelser endnu
de: Noch keine Aufnahmen
el: Δεν υπάρχουν ακόμα ηχογραφήσεις
es: Aún no hay grabaciones
fi: Ei vielä tallenteita
fr: Aucun enregistrement pour l'instant
he: עדיין אין הקלטות
hi: अभी तक कोई रिकॉर्डिंग नहीं
hr: Još nema snimanja
hu: Még nincsenek felvételek
id: Belum ada rekaman
it: Nessuna registrazione ancora
ja: まだ録音はありません
ko: 아직 녹음된 내용이 없습니다.
ms: Tiada rakaman lagi
nb: Ingen opptak ennå
nl: Nog geen opnames
pl: Nie ma jeszcze żadnych nagrań
pt: Ainda não há gravações
ro: Nu există încă înregistrări
ru: Записей пока нет
sk: Zatiaľ žiadne nahrávky
sv: Inga inspelningar än
th: ยังไม่มีการบันทึก
tr: Henüz kayıt yok
uk: Записів ще немає
vi: Chưa có bản ghi nào
zh_hans: 还没有录音
zh_hant: 還沒錄音

source: Not enough processing attempts left. Remaining: %lld.
ar: لم يتبقَّ عدد كافٍ من محاولات المعالجة. المتبقي: %lld.
ca: No queden prou intents de processament. Resta: %lld.
cs: Nezbývá dostatek pokusů o zpracování. Zbývající: %lld.
da: Der er ikke nok behandlingsforsøg tilbage. Tilbage: %lld.
de: Es sind nicht genügend Verarbeitungsversuche übrig. Verbleibend: %lld.
el: Δεν έχουν απομείνει αρκετές προσπάθειες επεξεργασίας. Απομένουν: %lld.
es: No quedan suficientes intentos de procesamiento. Restante: %lld.
fi: Ei tarpeeksi käsittelyyrityksiä jäljellä. Jäljellä: %lld.
fr: Il ne reste plus assez de tentatives de traitement. Restant : %lld.
he: לא נותרו מספיק ניסיונות עיבוד. נותרו: %lld.
hi: पर्याप्त संसाधन प्रयास शेष नहीं हैं. शेष: %lld।
hr: Nije preostalo dovoljno pokušaja obrade. Preostalo: %lld.
hu: Nincs elég feldolgozási kísérlet. Fennmaradó: %lld.
id: Upaya pemrosesan yang tersisa tidak cukup. Tersisa: %lld.
it: Tentativi di elaborazione rimasti insufficienti. Rimanente: %lld.
ja: 十分な処理試行が残っていません。残り: %lld。
ko: 처리 시도 횟수가 충분하지 않습니다. 남은 수: %lld.
ms: Percubaan pemprosesan tidak mencukupi. Baki: %lld.
nb: Ikke nok behandlingsforsøk igjen. Gjenstående: %lld.
nl: Er zijn niet genoeg verwerkingspogingen over. Resterend: %lld.
pl: Pozostało za mało prób przetwarzania. Pozostałe: %lld.
pt: Não restam tentativas de processamento suficientes. Restante: %lld.
ro: Nu au mai rămas suficiente încercări de procesare. Rămâne: %lld.
ru: Осталось недостаточно попыток обработки. Осталось: %lld.
sk: Nezostáva dostatok pokusov o spracovanie. Zostávajúce: %lld.
sv: Inte tillräckligt många bearbetningsförsök kvar. Återstående: %lld.
th: เหลือความพยายามในการประมวลผลไม่เพียงพอ ที่เหลืออยู่: %lld.
tr: Yeterli işlem denemesi kalmadı. Kalan: %lld.
uk: Залишилося недостатньо спроб обробки. Залишилося: %lld.
vi: Không còn đủ số lần xử lý. Còn lại: %lld.
zh_hans: 剩余的处理尝试次数不足。剩余：%lld。
zh_hant: 剩餘的處理嘗試次數不足。剩餘：%lld。

source: Nothing found
ar: لا توجد نتائج
ca: No s'ha trobat res
cs: Nic nenalezeno
da: Intet fundet
de: Nichts gefunden
el: Δεν βρέθηκε τίποτα
es: No se encontró nada
fi: Mitään ei löytynyt
fr: Rien trouvé
he: שום דבר לא נמצא
hi: कुछ नहीं मिला
hr: Ništa nije pronađeno
hu: Nem találtunk semmit
id: Tidak ada yang ditemukan
it: Niente trovato
ja: 何も見つかりませんでした
ko: 아무것도 발견되지 않았습니다
ms: Tiada apa yang ditemui
nb: Ingenting funnet
nl: Niets gevonden
pl: Nic nie znaleziono
pt: Nada encontrado
ro: Nu s-a găsit nimic
ru: Ничего не найдено
sk: Nič sa nenašlo
sv: Inget hittades
th: ไม่พบอะไรเลย
tr: Hiçbir şey bulunamadı
uk: Нічого не знайдено
vi: Không tìm thấy gì
zh_hans: 没有找到任何内容
zh_hant: 沒有找到任何內容

source: OK
ar: موافق
ca: D'acord
de: Okay
el: ΟΚ
es: DE ACUERDO
fr: D'accord
he: בסדר
hi: ठीक है
hr: U REDU
hu: RENDBEN
id: Oke
it: Va bene
ja: わかりました
ko: 알았어
nl: Oké
ro: Bine
ru: ОК
th: ตกลง
tr: tamam
uk: добре
vi: được rồi
zh_hans: 好的
zh_hant: 好的

source: One lecture becomes summary, recall, and practice
ar: تتحول المحاضرة الواحدة إلى ملخص واسترجاع وممارسة
ca: Una conferència es converteix en resum, record i pràctica
cs: Jedna přednáška se stává shrnutím, vzpomínáním a procvičováním
da: Ét foredrag bliver til opsummering, genkaldelse og praksis
de: Eine Vorlesung wird zur Zusammenfassung, Erinnerung und Übung
el: Μια διάλεξη γίνεται περίληψη, ανάκληση και εξάσκηση
es: Una conferencia se convierte en resumen, recuerdo y práctica.
fi: Yhdestä luennosta tulee yhteenveto, muistaminen ja harjoitus
fr: Une conférence devient résumé, rappel et pratique
he: הרצאה אחת הופכת לסיכום, זיכרון ותרגול
hi: एक व्याख्यान सारांश, स्मरण और अभ्यास बन जाता है
hr: Jedno predavanje postaje sažetak, prisjećanje i vježbanje
hu: Egy előadás összefoglalóvá, felidézéssé és gyakorlássá válik
id: Satu ceramah menjadi ringkasan, mengingat, dan berlatih
it: Una lezione diventa riassunto, richiamo e pratica
ja: 1回の講義がまとめ、復習、練習となる
ko: 하나의 강의가 요약, 회상, 실습이 됩니다
ms: Satu kuliah menjadi ringkasan, ingatan, dan latihan
nb: En forelesning blir oppsummering, tilbakekalling og praksis
nl: Eén lezing wordt een samenvatting, herinnering en oefening
pl: Jeden wykład staje się podsumowaniem, przypomnieniem i praktyką
pt: Uma palestra se torna resumo, recordação e prática
ro: O prelegere devine rezumat, reamintire și practică
ru: Одна лекция превращается в подведение итогов, припоминание и практику.
sk: Jedna prednáška sa stane zhrnutím, spomienkou a praxou
sv: En föreläsning blir sammanfattning, återkallelse och praktik
th: การบรรยายครั้งหนึ่งกลายเป็นการสรุป การจดจำ และการฝึกฝน
tr: Bir ders özet, hatırlama ve pratik haline gelir
uk: Одна лекція стає конспектом, пригадуванням і практикою
vi: Một bài giảng trở thành tóm tắt, ghi nhớ và thực hành
zh_hans: 一节课变成总结、回忆、练习
zh_hant: 一堂課變成總結、回憶、練習

source: Paste
ar: لصق
ca: Enganxa
cs: Vložit
da: Indsæt
de: Einfügen
el: Επικόλληση
es: Pegar
fi: Liitä
fr: Coller
he: הדבק
hi: चिपकाएँ
hr: Zalijepite
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
ms: tampal
nb: Lim inn
nl: Plakken
pl: Wklej
pt: Colar
ro: Lipiți
ru: Вставить
sk: Vložiť
sv: Klistra in
th: วาง
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

source: Paste a YouTube link
ar: الصق رابط YouTube
ca: Enganxeu un enllaç YouTube
cs: Vložte odkaz YouTube
da: Indsæt et YouTube-link
de: Fügen Sie einen YouTube-Link ein
el: Επικολλήστε έναν σύνδεσμο YouTube
es: Pegue un enlace YouTube
fi: Liitä linkki YouTube
fr: Collez un lien YouTube
he: הדבק קישור YouTube
hi: एक YouTube लिंक चिपकाएँ
hr: Zalijepite vezu YouTube
hu: Illesszen be egy YouTube linket
id: Tempel tautan YouTube
it: Incolla un collegamento YouTube
ja: YouTube リンクを貼り付けます
ko: YouTube 링크 붙여넣기
ms: Tampal pautan YouTube
nb: Lim inn en YouTube-kobling
nl: Plak een YouTube-link
pl: Wklej link YouTube
pt: Cole um link YouTube
ro: Lipiți un link YouTube
ru: Вставьте ссылку YouTube.
sk: Prilepte odkaz YouTube
sv: Klistra in en YouTube länk
th: วางลิงก์ YouTube
tr: Bir YouTube bağlantısını yapıştırın
uk: Вставте посилання YouTube
vi: Dán liên kết YouTube
zh_hans: 粘贴 YouTube 链接
zh_hant: 貼上 YouTube 鏈接

source: Paste or type your lecture text here
ar: الصق نص المحاضرة هنا أو اكتبه
ca: Enganxeu o escriviu el text de la conferència aquí
cs: Sem vložte nebo napište text své přednášky
da: Indsæt eller skriv din forelæsningstekst her
de: Fügen Sie hier Ihren Vorlesungstext ein oder fügen Sie ihn ein
el: Επικολλήστε ή πληκτρολογήστε το κείμενο της διάλεξής σας εδώ
es: Pegue o escriba el texto de su conferencia aquí
fi: Liitä tai kirjoita luennon teksti tähän
fr: Collez ou tapez votre texte de cours ici
he: הדבק או הקלד את טקסט ההרצאה שלך כאן
hi: अपना व्याख्यान पाठ यहाँ चिपकाएँ या टाइप करें
hr: Ovdje zalijepite ili upišite svoj tekst predavanja
hu: Illessze be vagy írja be ide az előadás szövegét
id: Tempel atau ketik teks kuliah Anda di sini
it: Incolla o digita qui il testo della tua lezione
ja: ここに講義テキストを貼り付けるか入力します
ko: 여기에 강의 텍스트를 붙여넣거나 입력하세요.
ms: Tampal atau taip teks kuliah anda di sini
nb: Lim inn eller skriv inn forelesningsteksten din her
nl: Plak of typ hier uw lezingtekst
pl: Wklej lub wpisz tutaj tekst wykładu
pt: Cole ou digite o texto da sua aula aqui
ro: Lipiți sau introduceți textul cursului aici
ru: Вставьте или введите сюда текст лекции
sk: Sem prilepte alebo napíšte text svojej prednášky
sv: Klistra in eller skriv din föreläsningstext här
th: วางหรือพิมพ์ข้อความบรรยายของคุณที่นี่
tr: Ders metninizi buraya yapıştırın veya yazın
uk: Вставте або введіть текст вашої лекції тут
vi: Dán hoặc gõ văn bản bài giảng của bạn ở đây
zh_hans: 在此处粘贴或输入您的讲座文本
zh_hant: 在此貼上或輸入您的講座文本

source: Pause
ar: إيقاف مؤقت
ca: Pausa
cs: Pauza
el: Παύση
es: Pausa
fi: Tauko
he: השהה
hi: विराम
hr: Pauza
hu: Szünet
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시중지
ms: jeda
nl: Pauze
pl: Pauza
pt: Pausa
ro: Pauză
ru: Пауза
sk: Pauza
sv: Pausa
th: หยุดชั่วคราว
tr: Duraklat
uk: Пауза
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Paused
ar: متوقف مؤقتًا
ca: En pausa
cs: Pozastaveno
da: Pause
de: Angehalten
el: Σε παύση
es: En pausa
fi: Keskeytetty
fr: En pause
he: מושהה
hi: रुका हुआ
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시중지됨
ms: Dijeda
nb: Pause
nl: Gepauzeerd
pl: Wstrzymano
pt: Pausado
ro: Întrerupt
ru: Приостановлено
sk: Pozastavené
sv: Pausad
th: หยุดชั่วคราว
tr: Duraklatıldı
uk: Призупинено
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

source: Paywall is unavailable right now.
ar: شاشة الاشتراك غير متاحة الآن.
ca: Paywall no està disponible en aquests moments.
cs: Paywall je momentálně nedostupný.
da: Paywall er ikke tilgængelig lige nu.
de: Paywall ist derzeit nicht verfügbar.
el: Το Paywall δεν είναι διαθέσιμο αυτήν τη στιγμή.
es: Paywall no está disponible en este momento.
fi: Paywall ei ole tällä hetkellä käytettävissä.
fr: Paywall n’est pas disponible pour le moment.
he: חומת תשלום אינה זמינה כעת.
hi: Paywall अभी उपलब्ध नहीं है.
hr: Paywall trenutno nije dostupan.
hu: A Paywall jelenleg nem érhető el.
id: Paywall tidak tersedia saat ini.
it: Paywall non è disponibile al momento.
ja: 現在、ペイウォールは利用できません。
ko: 지금은 페이월을 사용할 수 없습니다.
ms: Paywall tidak tersedia sekarang.
nb: Paywall er ikke tilgjengelig akkurat nå.
nl: Paywall is momenteel niet beschikbaar.
pl: Paywall jest obecnie niedostępny.
pt: O Paywall não está disponível no momento.
ro: Paywall nu este disponibil momentan.
ru: Платный доступ сейчас недоступен.
sk: Paywall je momentálne nedostupný.
sv: Paywall är inte tillgänglig just nu.
th: Paywall ไม่สามารถใช้งานได้ในขณะนี้
tr: Ödeme duvarı şu anda kullanılamıyor.
uk: Paywall зараз недоступний.
vi: Tường phí hiện không khả dụng.
zh_hans: 付费墙目前不可用。
zh_hant: 付費牆目前無法使用。

source: Paywall unavailable
ar: شاشة الاشتراك غير متاحة
ca: Paywall no disponible
cs: Paywall není k dispozici
da: Paywall er ikke tilgængelig
de: Paywall nicht verfügbar
el: Το Paywall δεν είναι διαθέσιμο
es: Muro de pago no disponible
fi: Maksumuuri ei ole käytettävissä
fr: Paywall indisponible
he: חומת תשלום לא זמינה
hi: पेवॉल अनुपलब्ध
hr: Paywall nije dostupan
hu: Fizetőfal nem elérhető
id: Paywall tidak tersedia
it: Paywall non disponibile
ja: ペイウォールは利用できません
ko: 페이월을 사용할 수 없습니다.
ms: Paywall tidak tersedia
nb: Paywall utilgjengelig
nl: Betaalmuur niet beschikbaar
pl: Paywall niedostępny
pt: Acesso pago indisponível
ro: Paywall indisponibil
ru: Платный доступ недоступен
sk: Paywall nie je k dispozícii
sv: Betalvägg inte tillgänglig
th: เพย์วอลล์ไม่พร้อมใช้งาน
tr: Ödeme duvarı kullanılamıyor
uk: Paywall недоступний
vi: Tường phí không có sẵn
zh_hans: 付费墙不可用
zh_hant: 付費牆不可用

source: PDF Import
ar: استيراد PDF
ca: Importa PDF
cs: Import PDF
de: PDF importieren
el: PDF Εισαγωγή
es: Importar PDF
fi: Tuo PDF
fr: Importer un PDF
he: PDF ייבוא
hi: PDF आयात
hr: Uvoz PDF-a
hu: PDF importálása
id: Impor PDF
it: Importa PDF
ja: PDF インポート
ko: PDF 가져오기
ms: Import PDF
nl: PDF Importeren
pl: Import PDF
pt: Importar PDF
ro: Import PDF
ru: Импорт PDF
sk: Import PDF
th: PDF นำเข้า
tr: PDF İçe Aktarma
uk: PDF Імпорт
vi: Nhập PDF
zh_hans: PDF 导入
zh_hant: PDF 導入

source: PDF Too Large
ar: ملف PDF كبير جدًا
ca: PDF Massa gran
cs: PDF Příliš velké
da: PDF For stor
de: PDF Zu groß
el: PDF Πολύ μεγάλο
es: PDF Demasiado grande
fi: PDF Liian suuri
fr: PDF Trop grand
he: PDF גדול מדי
hi: PDF बहुत बड़ा
hr: PDF Prevelik
hu: PDF Túl nagy
id: PDF Terlalu Besar
it: PDF Troppo grande
ja: PDF 大きすぎます
ko: PDF이 너무 큽니다.
ms: PDF Terlalu Besar
nb: PDF For stor
nl: PDF Te groot
pl: PDF Za duży
pt: PDF Muito grande
ro: PDF Prea mare
ru: PDF Слишком большой
sk: PDF Príliš veľké
sv: PDF För stor
th: PDF ใหญ่เกินไป
tr: PDF Çok Büyük
uk: PDF Завеликий
vi: PDF Quá lớn
zh_hans: PDF 太大
zh_hant: PDF 太大

source: Premium
ar: بريميوم
fi: __TERM_REMIUM__
hi: __TERM_प्रीमियम__
ja: プレミアム
ko: 프리미엄
ru: Премиум
th: พรีเมียม
uk: Преміум
zh_hans: 高级版
zh_hant: 進階版

source: Preparing
ar: جارٍ التحضير
ca: Preparant
cs: Příprava
da: Forbereder
de: Vorbereiten
el: Προετοιμασία
es: preparando
fi: Valmistellaan
fr: Préparation
he: מתכוננת
hi: तैयारी
hr: Priprema
hu: Felkészülés
id: Mempersiapkan
it: Preparazione
ja: 準備中
ko: 준비 중
ms: menyediakan
nb: Forbereder
nl: Voorbereiden
pl: Przygotowanie
pt: Preparando
ro: Pregătirea
ru: Подготовка
sk: Príprava
sv: Förbereder
th: กำลังเตรียมตัว
tr: Hazırlanıyor
uk: Готується
vi: chuẩn bị
zh_hans: 准备中
zh_hant: 準備中

source: Preparing your PDF import.
ar: جارٍ تجهيز استيراد ملف PDF.
ca: S'està preparant la importació PDF.
cs: Příprava importu PDF.
da: Forbereder din PDF import.
de: Vorbereiten Ihres PDF-Imports.
el: Προετοιμασία εισαγωγής PDF.
es: Preparando su importación PDF.
fi: Valmistellaan PDF-tuontia.
fr: Préparation de votre import PDF.
he: הכנת ייבוא PDF שלך.
hi: आपका PDF आयात तैयार किया जा रहा है।
hr: Priprema vašeg PDF uvoza.
hu: A PDF importálás előkészítése.
id: Mempersiapkan impor PDF Anda.
it: Preparazione dell'importazione PDF.
ja: PDF インポートを準備しています。
ko: PDF 가져오기를 준비 중입니다.
ms: Menyediakan import PDF anda.
nb: Forbereder PDF importen.
nl: Uw PDF-import voorbereiden.
pl: Przygotowuję import PDF.
pt: Preparando sua importação PDF.
ro: Se pregătește importul PDF.
ru: Подготовка импорта PDF.
sk: Pripravuje sa import PDF.
sv: Förbereder din PDF import.
th: กำลังเตรียมการนำเข้า PDF ของคุณ
tr: PDF içe aktarma işleminiz hazırlanıyor.
uk: Підготовка вашого PDF імпорту.
vi: Đang chuẩn bị quá trình nhập PDF của bạn.
zh_hans: 准备 PDF 导入。
zh_hant: 準備 PDF 導入。

source: Preparing your recording.
ar: جارٍ تجهيز التسجيل.
ca: Preparant la teva gravació.
cs: Příprava nahrávky.
da: Forbereder din optagelse.
de: Bereiten Sie Ihre Aufnahme vor.
el: Προετοιμασία της εγγραφής σας.
es: Preparando su grabación.
fi: Valmistellaan tallennettasi.
fr: Préparation de votre enregistrement.
he: מכין את ההקלטה שלך.
hi: आपकी रिकॉर्डिंग तैयार की जा रही है.
hr: Priprema vaše snimke.
hu: A felvétel előkészítése.
id: Mempersiapkan rekaman Anda.
it: Preparare la registrazione.
ja: 録音を準備しています。
ko: 녹음을 준비 중입니다.
ms: Menyediakan rakaman anda.
nb: Forbereder opptaket.
nl: Uw opname voorbereiden.
pl: Przygotowywanie nagrania.
pt: Preparando sua gravação.
ro: Pregătirea înregistrării.
ru: Подготовка записи.
sk: Príprava nahrávky.
sv: Förbereder din inspelning.
th: กำลังเตรียมการบันทึกของคุณ
tr: Kaydınız hazırlanıyor.
uk: Підготовка вашого запису.
vi: Đang chuẩn bị ghi âm của bạn.
zh_hans: 准备录音。
zh_hant: 準備錄音。

source: Preparing your text for note generation.
ar: جارٍ تجهيز النص لإنشاء الملاحظات.
ca: Preparant el teu text per a la generació de notes.
cs: Příprava textu na generování poznámky.
da: Forberedelse af din tekst til notegenerering.
de: Bereiten Sie Ihren Text für die Notizgenerierung vor.
el: Προετοιμασία του κειμένου σας για δημιουργία σημειώσεων.
es: Preparando su texto para la generación de notas.
fi: Tekstin valmistelu muistiinpanojen luomista varten.
fr: Préparation de votre texte pour la génération de notes.
he: הכנת הטקסט שלך ליצירת הערות.
hi: नोट निर्माण के लिए अपना पाठ तैयार करना।
hr: Priprema vašeg teksta za generiranje bilješki.
hu: Szöveg előkészítése jegyzetgeneráláshoz.
id: Mempersiapkan teks Anda untuk pembuatan catatan.
it: Preparare il testo per la generazione delle note.
ja: メモ生成用にテキストを準備します。
ko: 노트 생성을 위해 텍스트를 준비합니다.
ms: Menyediakan teks anda untuk penjanaan nota.
nb: Forbereder teksten for notatgenerering.
nl: Uw tekst voorbereiden voor het genereren van notities.
pl: Przygotowanie tekstu do wygenerowania notatki.
pt: Preparando seu texto para geração de notas.
ro: Pregătirea textului pentru generarea notelor.
ru: Подготовка текста к созданию заметки.
sk: Príprava textu na generovanie poznámok.
sv: Förbereder din text för anteckningsgenerering.
th: กำลังเตรียมข้อความของคุณสำหรับการสร้างบันทึก
tr: Metninizi not oluşturmaya hazırlamak.
uk: Підготовка вашого тексту для створення нотаток.
vi: Chuẩn bị văn bản của bạn để tạo ghi chú.
zh_hans: 准备用于生成注释的文本。
zh_hant: 準備用於產生註釋的文字。

source: Preparing your text import.
ar: جارٍ تجهيز استيراد النص.
ca: S'està preparant la importació de text.
cs: Příprava importu textu.
da: Forbereder din tekstimport.
de: Bereiten Sie Ihren Textimport vor.
el: Προετοιμασία εισαγωγής κειμένου.
es: Preparando su importación de texto.
fi: Valmistellaan tekstin tuontia.
fr: Préparation de votre import de texte.
he: הכנת ייבוא ​​הטקסט שלך.
hi: आपका टेक्स्ट आयात तैयार किया जा रहा है.
hr: Priprema uvoza teksta.
hu: A szövegimportálás előkészítése.
id: Mempersiapkan impor teks Anda.
it: Preparazione dell'importazione del testo.
ja: テキストのインポートを準備しています。
ko: 텍스트 가져오기를 준비 중입니다.
ms: Menyediakan import teks anda.
nb: Forbereder tekstimporten.
nl: Uw tekstimport voorbereiden.
pl: Przygotowanie importu tekstu.
pt: Preparando sua importação de texto.
ro: Pregătirea importului de text.
ru: Подготовка импорта текста.
sk: Pripravuje sa import textu.
sv: Förbereder din textimport.
th: กำลังเตรียมการนำเข้าข้อความของคุณ
tr: Metin içe aktarma işleminiz hazırlanıyor.
uk: Підготовка імпорту тексту.
vi: Đang chuẩn bị nhập văn bản của bạn.
zh_hans: 准备文本导入。
zh_hant: 準備文字導入。

source: Preparing your YouTube import.
ar: جارٍ تجهيز استيراد YouTube.
ca: S'està preparant la importació YouTube.
cs: Příprava importu YouTube.
da: Forbereder din YouTube import.
de: Vorbereiten Ihres YouTube-Imports.
el: Προετοιμασία εισαγωγής YouTube.
es: Preparando su importación YouTube.
fi: Valmistellaan YouTube-tuontia.
fr: Préparation de votre import YouTube.
he: הכנת ייבוא ​​YouTube שלך.
hi: आपका YouTube आयात तैयार किया जा रहा है।
hr: Priprema vašeg YouTube uvoza.
hu: A YouTube importálás előkészítése.
id: Mempersiapkan impor YouTube Anda.
it: Preparazione dell'importazione YouTube.
ja: YouTube インポートを準備しています。
ko: YouTube 가져오기를 준비 중입니다.
ms: Menyediakan import YouTube anda.
nb: Forbereder YouTube importen.
nl: Uw YouTube-import voorbereiden.
pl: Przygotowuję import YouTube.
pt: Preparando sua importação YouTube.
ro: Se pregătește importul YouTube.
ru: Подготовка импорта YouTube.
sk: Pripravuje sa import YouTube.
sv: Förbereder din YouTube import.
th: กำลังเตรียมการนำเข้า YouTube ของคุณ
tr: YouTube içe aktarma işleminiz hazırlanıyor.
uk: Підготовка вашого YouTube імпорту.
vi: Đang chuẩn bị quá trình nhập YouTube của bạn.
zh_hans: 准备 YouTube 导入。
zh_hant: 準備 YouTube 導入。

source: Preparing...
ar: جارٍ التحضير...
ca: S'està preparant...
cs: Příprava...
da: Forbereder...
de: Vorbereiten...
el: Προετοιμασία...
es: Preparando...
fi: Valmistellaan...
fr: Préparation...
he: מתכונן...
hi: तैयारी...
hr: Priprema...
hu: Felkészülés...
id: Mempersiapkan...
it: Preparazione...
ja: 準備中...
ko: 준비 중...
ms: Menyediakan...
nb: Forbereder...
nl: Voorbereiden...
pl: Przygotowanie...
pt: Preparando...
ro: Se pregatesc...
ru: Подготовка...
sk: Pripravuje sa...
sv: Förbereder...
th: กำลังเตรียม...
tr: Hazırlanıyor...
uk: Підготовка...
vi: Đang chuẩn bị...
zh_hans: 正在准备...
zh_hant: 正在準備...

source: Privacy Policy
ar: سياسة الخصوصية
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 보호 정책
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Sekretesspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Pro
ar: برو
ja: プロ
ko: 프로
ru: Про
th: โปร
uk: Про
zh_hans: 专业版
zh_hant: 專業版

source: Processing Failed
ar: فشلت المعالجة
ca: Pros'ha produït un error
cs: Processing se nezdařilo
da: Proafgang mislykkedes
de: ProVerarbeitung fehlgeschlagen
el: Proαπέτυχε
es: Procesamiento fallido
fi: Prolopetus epäonnistui
fr: Proéchec de la procédure
he: Proהסגירה נכשלה
hi: Proसेसिंग विफल
hr: Propristupanje nije uspjelo
hu: Prolezárás sikertelen
id: Propemrosesan Gagal
it: Processing non riuscito
ja: Pro処理に失敗しました
ko: Processing 실패
ms: Processing Gagal
nb: Proavslutning mislyktes
nl: Prostoppen mislukt
pl: Prozaprzestanie nie powiodło się
pt: Profalha no processamento
ro: Proîncetarea a eșuat
ru: Proсессия не удалась
sk: Processing Zlyhalo
sv: Proavslutning misslyckades
th: Proการหยุดทำงานล้มเหลว
tr: Prokesme Başarısız
uk: Proзбій доступу
vi: Prokhông thể vượt qua
zh_hans: Pro处理失败
zh_hant: Pro處理失敗

source: Processing failed.
ar: فشلت المعالجة.
ca: Pros'ha produït un error.
cs: Processing se nezdařilo.
da: Proafslutning mislykkedes.
de: ProVerarbeitung fehlgeschlagen.
el: Proη διακοπή απέτυχε.
es: Profalló el proceso.
fi: Prolopetus epäonnistui.
fr: Processing a échoué.
he: Proהסגירה נכשלה.
hi: Proसेसिंग विफल रही।
hr: Propristupanje nije uspjelo.
hu: Prolezárás nem sikerült.
id: Propemrosesan gagal.
it: Processing non riuscito.
ja: Pro処理に失敗しました。
ko: Processing에 실패했습니다.
ms: Propemprosesan gagal.
nb: Proavslutning mislyktes.
nl: Prostoppen mislukt.
pl: Prozaprzestanie nie powiodło się.
pt: Profalha no processamento.
ro: Proîncetarea a eșuat.
ru: Proсессия не удалась.
sk: Prospustenie zlyhalo.
sv: Proavslutning misslyckades.
th: Proการหยุดทำงานล้มเหลว
tr: Prokesme başarısız oldu.
uk: Proперейти не вдалося.
vi: Proviệc dừng không thành công.
zh_hans: Pro处理失败。
zh_hant: Pro處理失敗。
